tap "elastic/tap"
tap "filosottile/musl-cross"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "rliebz/tusk"
tap "tomanthony/brews"
tap "warrensbox/tap"
brew "bazaar"
brew "clang-format"
brew "curl"
brew "direnv"
brew "gettext"
brew "gnu-sed"
brew "goaccess"
brew "ncurses"
brew "htop"
brew "icu4c"
brew "krb5"
brew "libunistring"
brew "python@3.8", link: true
brew "libxml2"
brew "nvm"
brew "parallel"
brew "pkg-config"
brew "postgresql"
brew "protobuf"
brew "pwgen"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "elastic/tap/filebeat-full"
brew "filosottile/musl-cross/musl-cross"
brew "jesseduffield/lazydocker/lazydocker"
brew "rliebz/tusk/tusk"
brew "tomanthony/brews/itermocil"
brew "warrensbox/tap/tfswitch"
cask "bloomrpc"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "insomnia"
cask "postman"
cask "react-native-debugger"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
